Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# vouch.list.confirm.message
source: @%1$@ can post for %2$@ days with your name on theirs. If they turn out not to be who you said, you lose the right to vouch — and your account can be suspended.
ar: يستطيع ⁦@%1$@⁩ النشر لمدة %2$@ يومًا واسمك مقرون باسمه. إن تبيّن أنه ليس من قلت، تفقد حق التزكية — وقد يُعلَّق حسابك.
bn: আপনার নামসহ @%1$@ %2$@ দিন পোস্ট করতে পারবেন। আপনি যা বলেছিলেন তিনি সেই ব্যক্তি না হলে আপনি ভাউচ করার অধিকার হারাবেন — এবং আপনার অ্যাকাউন্ট স্থগিত হতে পারে।
ca: @%1$@ pot publicar durant %2$@ dies amb el teu nom al seu costat. Si resulta que no és qui deies, perds el dret d'avalar, i el teu compte pot ser suspès.
cs: @%1$@ může %2$@ dní psát s tvým jménem vedle svého. Pokud se ukáže, že to není ten, za koho jsi ručil, ztratíš právo ručit – a tvůj účet může být pozastaven.
da: @%1$@ kan slå op i %2$@ dage med dit navn på sit. Viser det sig, at vedkommende ikke er den, du sagde, mister du retten til at gå i god for andre – og din konto kan blive suspenderet.
de: @%1$@ kann %2$@ Tage lang mit deinem Namen hinter dem eigenen posten. Stellt sich heraus, dass die Person nicht ist, wer du gesagt hast, verlierst du das Recht zu bürgen – und dein Konto kann gesperrt werden.
el: Ο/Η @%1$@ μπορεί να δημοσιεύει για %2$@ ημέρες με το όνομά σου δίπλα στο δικό του/της. Αν αποδειχθεί ότι δεν είναι αυτός/ή που είπες, χάνεις το δικαίωμα να εγγυάσαι — και ο λογαριασμός σου μπορεί να τεθεί σε αναστολή.
es: @%1$@ puede publicar durante %2$@ días con tu nombre junto al suyo. Si resulta no ser quien dijiste, pierdes el derecho a avalar y tu cuenta puede ser suspendida.
fi: @%1$@ voi julkaista %2$@ päivää nimesi ollessa hänen nimensä vieressä. Jos käy ilmi, ettei hän ole se, joksi sanoit, menetät takaamisoikeuden – ja tilisi voidaan jäädyttää.
fr: @%1$@ pourra publier pendant %2$@ jours avec votre nom à côté du sien. S’il s’avère ne pas être celui que vous avez annoncé, vous perdez le droit de vous porter garant — et votre compte peut être suspendu.
he: @%1$@ יכול לפרסם במשך %2$@ ימים עם שמך על שמו. אם יתברר שהוא לא מי שאמרת, תאבד את הזכות לערוב — והחשבון שלך עלול להיות מושעה.
hi: @%1$@ आपके नाम के साथ अपने नाम पर %2$@ दिन तक पोस्ट कर सकते हैं। अगर वे वह नहीं निकले जो आपने कहा, तो आप वाउच करने का अधिकार खो देंगे — और आपका अकाउंट निलंबित हो सकता है।
hr: @%1$@ može objavljivati %2$@ dana s tvojim imenom uz svoje. Ako se pokaže da nije osoba koju si naveo/la, gubiš pravo na jamčenje — a tvoj račun može biti suspendiran.
hu: @%1$@ %2$@ napig írhat a te nevedet a sajátja mellett. Ha kiderül, hogy nem az, akit mondtál, elveszíted a kezeskedés jogát – és a fiókodat fel lehet függeszteni.
id: @%1$@ bisa memposting selama %2$@ hari dengan namamu di samping namanya. Jika ternyata ia bukan orang yang kamu sebut, kamu kehilangan hak menjamin — dan akunmu bisa ditangguhkan.
it: @%1$@ può pubblicare per %2$@ giorni con il tuo nome accanto al suo. Se risulta non essere chi hai detto, perdi il diritto di garantire e il tuo account può essere sospeso.
ja: @%1$@は、あなたの名前が添えられた状態で%2$@日間投稿できます。保証した人物と別人だと判明した場合、あなたは保証する権利を失い、アカウントが停止されることもあります。
ko: @%1$@님은 내 이름을 걸고 %2$@일 동안 게시할 수 있어요. 내가 말한 사람이 아닌 것으로 밝혀지면 나는 보증 자격을 잃고 계정이 정지될 수 있어요.
ml: നിങ്ങളുടെ പേരോടൊപ്പം @%1$@ ന് %2$@ ദിവസം പോസ്റ്റ് ചെയ്യാം. നിങ്ങൾ പറഞ്ഞ ആളല്ല അവരെന്ന് തെളിഞ്ഞാൽ, വൗച്ച് ചെയ്യാനുള്ള അവകാശം നിങ്ങൾക്ക് നഷ്ടമാകും — നിങ്ങളുടെ അക്കൗണ്ടും സസ്പെൻഡ് ചെയ്യപ്പെടാം.
ms: @%1$@ boleh menyiar selama %2$@ hari dengan nama anda pada namanya. Jika ternyata dia bukan orang yang anda nyatakan, anda kehilangan hak untuk menjamin — dan akaun anda boleh digantung.
nb: @%1$@ kan publisere i %2$@ dager med navnet ditt på sitt. Hvis det viser seg at vedkommende ikke er den du sa, mister du retten til å garantere, og kontoen din kan bli suspendert.
nl: @%1$@ kan %2$@ dagen posten met jouw naam op de zijne of hare. Als blijkt dat diegene niet is wie je zei, verlies je het recht om in te staan en kan je account worden geschorst.
pl: @%1$@ może publikować przez %2$@ dni z Twoim imieniem obok swojego. Jeśli okaże się, że to nie ta osoba, którą wskazałeś, tracisz prawo do poręczania — a Twoje konto może zostać zawieszone.
pt_br: @%1$@ pode postar por %2$@ dias com o seu nome junto ao dele. Se a pessoa não for quem você disse, você perde o direito de avalizar, e sua conta pode ser suspensa.
pt_pt: @%1$@ pode publicar durante %2$@ dias com o seu nome associado ao dele. Se se vier a verificar que não é quem disse, perde o direito de avalizar — e a sua conta pode ser suspensa.
ro: @%1$@ poate posta timp de %2$@ zile cu numele tău lângă al lui. Dacă se dovedește că nu este cine ai spus, pierzi dreptul de a garanta — iar contul tău poate fi suspendat.
ru: @%1$@ сможет публиковать посты в течение %2$@ дней с вашим именем рядом со своим. Если окажется, что это не тот человек, о котором вы говорили, вы потеряете право поручаться, а ваш аккаунт могут заблокировать.
sk: @%1$@ môže %2$@ dní zverejňovať s tvojím menom pri svojom. Ak sa ukáže, že nie je tým, kým si uviedol, stratíš právo ručiť — a tvoj účet môže byť pozastavený.
sv: @%1$@ kan publicera i %2$@ dagar med ditt namn på sitt. Om det visar sig att de inte är den du sa förlorar du rätten att intyga – och ditt konto kan stängas av.
ta: உங்கள் பெயருடன் @%1$@ %2$@ நாட்கள் இடுகையிடலாம். நீங்கள் கூறிய நபர் அவர் அல்ல எனத் தெரிந்தால், உறுதியளிக்கும் உரிமையை இழப்பீர்கள் — உங்கள் கணக்கும் இடைநிறுத்தப்படலாம்.
te: @%1$@ మీ పేరుతో %2$@ రోజులు పోస్ట్ చేయగలరు. వారు మీరు చెప్పిన వ్యక్తి కాదని తేలితే, మీరు హామీ ఇచ్చే హక్కును కోల్పోతారు — మీ ఖాతా సస్పెండ్ కూడా కావచ్చు.
th: @%1$@ จะโพสต์ได้ %2$@ วันโดยมีชื่อของคุณกำกับ หากเขาไม่ใช่คนที่คุณระบุ คุณจะเสียสิทธิ์ในการรับรอง และบัญชีของคุณอาจถูกระงับ
tr: @%1$@ sizin adınız kendi adının yanında %2$@ gün gönderi paylaşabilir. Söylediğiniz kişi olmadığı anlaşılırsa kefil olma hakkınızı kaybedersiniz ve hesabınız askıya alınabilir.
uk: @%1$@ може публікувати протягом %2$@ днів з вашим іменем поруч зі своїм. Якщо виявиться, що це не та людина, про яку ви казали, ви втратите право ручатися — а ваш обліковий запис можуть призупинити.
ur: @%1$@ آپ کے نام کے ساتھ %2$@ دن تک پوسٹ کر سکتے ہیں۔ اگر وہ وہ نہ نکلے جو آپ نے بتایا، تو آپ ضمانت دینے کا حق کھو دیں گے — اور آپ کا اکاؤنٹ معطل ہو سکتا ہے۔
vi: @%1$@ có thể đăng bài trong %2$@ ngày với tên của bạn gắn trên tên họ. Nếu họ không phải người bạn đã nói, bạn mất quyền bảo chứng — và tài khoản của bạn có thể bị đình chỉ.
zh_hans: @%1$@ 可以在 %2$@ 天内发帖，名字旁带有你的名字。如果对方并非你所说的人，你会失去担保资格，你的账户也可能被封禁。
zh_hant: @%1$@ 可以在 %2$@ 天內以你的名義背書發文。如果對方並非你所說的人，你會失去擔保資格，你的帳號也可能被停權。

# vouch.list.confirm.title
source: Is this who you meant?
ar: هل هذا من قصدته؟
bn: আপনি কি এঁকেই বুঝিয়েছিলেন?
ca: És qui volies dir?
cs: Je to ten, koho jsi myslel?
da: Er det den, du mente?
de: Ist das die Person, die du meintest?
el: Είναι αυτός/ή που εννοούσες;
es: ¿Es esta la persona que querías decir?
fi: Onko tämä se, jota tarkoitit?
fr: Est-ce bien la personne visée ?
he: זה מי שהתכוונת אליו?
hi: क्या आपका मतलब यही व्यक्ति था?
hr: Je li to osoba koju si mislio/la?
hu: Ő az, akire gondoltál?
id: Apakah ini orang yang kamu maksud?
it: È la persona che intendevi?
ja: この人で間違いありませんか?
ko: 의도한 사람이 맞나요?
ml: നിങ്ങൾ ഉദ്ദേശിച്ചത് ഇവരെയാണോ?
ms: Adakah ini orang yang anda maksudkan?
nb: Er dette den du mente?
nl: Is dit wie je bedoelde?
pl: Czy to ta osoba, o którą Ci chodziło?
pt_br: É quem você queria dizer?
pt_pt: É esta a pessoa que quis dizer?
ro: Aceasta este persoana la care te-ai gândit?
ru: Это тот, кого вы имели в виду?
sk: Je to osoba, ktorú si mal na mysli?
sv: Är det här den du menade?
ta: நீங்கள் குறிப்பிட்டது இவரையா?
te: మీరు ఉద్దేశించిన వ్యక్తి ఇతనేనా?
th: ใช่คนที่คุณหมายถึงไหม
tr: Kastettiğiniz kişi bu mu?
uk: Це та людина, яку ви мали на увазі?
ur: کیا یہی وہ ہیں جو آپ کا مطلب تھا؟
vi: Đây có phải người bạn muốn nói không?
zh_hans: 这是你指的那个人吗？
zh_hant: 這是你指的人嗎？

# vouch.list.confirm.yes
source: Yes, that's who I meant
ar: نعم، هذا من قصدت
bn: হ্যাঁ, এঁকেই বুঝিয়েছিলাম
ca: Sí, és qui volia dir
cs: Ano, to je ten, koho jsem myslel
da: Ja, det er den, jeg mente
de: Ja, die habe ich gemeint
el: Ναι, αυτός/ή εννοούσα
es: Sí, es quien quería decir
fi: Kyllä, tätä tarkoitin
fr: Oui, c’est bien lui
he: כן, זה מי שהתכוונתי אליו
hi: हाँ, मेरा मतलब यही था
hr: Da, to je osoba koju sam mislio/la
hu: Igen, ő az
id: Ya, itu yang kumaksud
it: Sì, è la persona che intendevo
ja: はい、この人です
ko: 네, 의도한 사람이에요
ml: അതെ, ഇവരെത്തന്നെയാണ് ഉദ്ദേശിച്ചത്
ms: Ya, itu orang yang saya maksudkan
nb: Ja, det er den jeg mente
nl: Ja, dit is wie ik bedoelde
pl: Tak, o tę osobę mi chodziło
pt_br: Sim, é quem eu queria dizer
pt_pt: Sim, é essa pessoa
ro: Da, aceasta este persoana
ru: Да, это он(а)
sk: Áno, o tú ide
sv: Ja, det är den jag menade
ta: ஆம், நான் குறிப்பிட்டது இவரைத்தான்
te: అవును, ఇతనే
th: ใช่ คนนี้แหละ
tr: Evet, kastettiğim kişi
uk: Так, це та людина
ur: ہاں، یہی وہ ہیں جو میرا مطلب تھا
vi: Đúng, đó là người tôi muốn nói
zh_hans: 是的，就是这个人
zh_hant: 是的，就是這個人

# vouch.list.confirmWithin
source: Confirm within %@
ar: أكّد خلال %@
bn: %@-এর মধ্যে নিশ্চিত করুন
ca: Confirma en %@
cs: Potvrď do %@
da: Bekræft inden for %@
de: Bestätigen innerhalb von %@
el: Επιβεβαίωσε εντός %@
es: Confirma en %@
fi: Vahvista: %@
fr: Confirmez sous %@
he: אשר תוך %@
hi: %@ के भीतर कन्फ़र्म करें
hr: Potvrdi unutar: %@
hu: Erősítsd meg ennyin belül: %@
id: Konfirmasi dalam %@
it: Conferma entro %@
ja: %@以内に確認
ko: %@ 이내에 확인
ml: %@ ഉള്ളിൽ സ്ഥിരീകരിക്കുക
ms: Sahkan dalam %@
nb: Bekreft innen %@
nl: Bevestig binnen %@
pl: Potwierdź w ciągu: %@
pt_br: Confirme em %@
pt_pt: Confirme em %@
ro: Confirmă în %@
ru: Подтвердите в течение %@
sk: Potvrď do %@
sv: Bekräfta inom %@
ta: %@ க்குள் உறுதிப்படுத்துங்கள்
te: %@ లోపు నిర్ధారించండి
th: ยืนยันภายใน %@
tr: %@ içinde onaylayın
uk: Підтвердіть протягом %@
ur: %@ کے اندر تصدیق کریں
vi: Xác nhận trong %@
zh_hans: 请在 %@ 内确认
zh_hant: 請在 %@ 內確認

# vouch.list.confirmed
source: Confirmed. @%@ can post now.
ar: تم التأكيد. يستطيع ⁦@%@⁩ النشر الآن.
bn: নিশ্চিত করা হয়েছে। @%@ এখন পোস্ট করতে পারবেন।
ca: Confirmat. @%@ ja pot publicar.
cs: Potvrzeno. @%@ nyní může psát.
da: Bekræftet. @%@ kan slå op nu.
de: Bestätigt. @%@ kann jetzt posten.
el: Επιβεβαιώθηκε. Ο/Η @%@ μπορεί να δημοσιεύει τώρα.
es: Confirmado. @%@ ya puede publicar.
fi: Vahvistettu. @%@ voi nyt julkaista.
fr: Confirmé. @%@ peut publier maintenant.
he: אושר. @%@ יכול לפרסם עכשיו.
hi: कन्फ़र्म हो गया। @%@ अब पोस्ट कर सकते हैं।
hr: Potvrđeno. @%@ sada može objavljivati.
hu: Megerősítve. @%@ most már írhat.
id: Dikonfirmasi. @%@ sekarang bisa memposting.
it: Confermata. @%@ ora può pubblicare.
ja: 確認しました。@%@は投稿できます。
ko: 확인되었어요. @%@님이 이제 게시할 수 있어요.
ml: സ്ഥിരീകരിച്ചു. @%@ ന് ഇനി പോസ്റ്റ് ചെയ്യാം.
ms: Disahkan. @%@ boleh menyiar sekarang.
nb: Bekreftet. @%@ kan publisere nå.
nl: Bevestigd. @%@ kan nu posten.
pl: Potwierdzono. @%@ może teraz publikować.
pt_br: Confirmado. @%@ já pode postar.
pt_pt: Confirmado. @%@ já pode publicar.
ro: Confirmat. @%@ poate posta acum.
ru: Подтверждено. @%@ теперь может писать.
sk: Potvrdené. @%@ môže teraz zverejňovať.
sv: Bekräftat. @%@ kan publicera nu.
ta: உறுதிப்படுத்தப்பட்டது. @%@ இப்போது இடுகையிடலாம்.
te: నిర్ధారించబడింది. @%@ ఇప్పుడు పోస్ట్ చేయగలరు.
th: ยืนยันแล้ว ตอนนี้ @%@ โพสต์ได้
tr: Onaylandı. @%@ artık gönderi paylaşabilir.
uk: Підтверджено. @%@ тепер може публікувати.
ur: تصدیق ہو گئی۔ @%@ اب پوسٹ کر سکتے ہیں۔
vi: Đã xác nhận. @%@ có thể đăng bài bây giờ.
zh_hans: 已确认。@%@ 现在可以发帖了。
zh_hant: 已確認。@%@ 現在可以發文了。

# vouch.list.create
source: Create a vouch link
ar: أنشئ رابط تزكية
bn: ভাউচ লিংক তৈরি করুন
ca: Crea un enllaç d'aval
cs: Vytvořit odkaz na ručení
da: Opret et garantilink
de: Bürgschaftslink erstellen
el: Δημιουργία συνδέσμου εγγύησης
es: Crear un enlace de aval
fi: Luo takuulinkki
fr: Créer un lien de caution
he: צור קישור ערבות
hi: वाउच लिंक बनाएँ
hr: Izradi poveznicu jamstva
hu: Kezességi hivatkozás létrehozása
id: Buat tautan jaminan
it: Crea un link di garanzia
ja: 保証リンクを作成
ko: 보증 링크 만들기
ml: വൗച്ച് ലിങ്ക് സൃഷ്ടിക്കുക
ms: Cipta pautan jaminan
nb: Opprett en garantilenke
nl: Een garantielink maken
pl: Utwórz link poręczenia
pt_br: Criar um link de aval
pt_pt: Criar uma ligação de aval
ro: Creează un link de garanție
ru: Создать ссылку поручительства
sk: Vytvoriť odkaz na ručenie
sv: Skapa en intygandelänk
ta: உறுதிமொழி இணைப்பை உருவாக்கு
te: హామీ లింక్ సృష్టించు
th: สร้างลิงก์รับรอง
tr: Kefillik bağlantısı oluştur
uk: Створити посилання на поручительство
ur: ضمانت کا لنک بنائیں
vi: Tạo liên kết bảo chứng
zh_hans: 创建担保链接
zh_hant: 建立擔保連結

# vouch.list.create.hint
source: Asks who they are, then gives you a link to send them
ar: يسألك من هو، ثم يعطيك رابطًا ترسله إليه
bn: তিনি কে জানতে চায়, তারপর তাঁকে পাঠানোর জন্য একটি লিংক দেয়
ca: Demana qui és la persona i després et dona un enllaç per enviar-li
cs: Zeptá se, kdo to je, a pak ti dá odkaz k odeslání
da: Spørger, hvem de er, og giver dig så et link at sende dem
de: Fragt, wer die Person ist, und gibt dir dann einen Link zum Senden
el: Ρωτά ποιος είναι και μετά σου δίνει σύνδεσμο να του στείλεις
es: Pregunta quién es y luego te da un enlace para enviárselo
fi: Kysyy, keitä he ovat, ja antaa linkin lähetettäväksi heille
fr: Demande qui est la personne, puis vous donne un lien à lui envoyer
he: שואל מי הם, ואז נותן לך קישור לשלוח להם
hi: पूछता है कि वे कौन हैं, फिर आपको उन्हें भेजने के लिए एक लिंक देता है
hr: Pita tko su, a zatim ti daje poveznicu za slanje
hu: Megkérdezi, ki ő, majd ad egy hivatkozást, amelyet elküldhetsz neki
id: Menanyakan siapa mereka, lalu memberimu tautan untuk dikirim
it: Chiede chi è la persona, poi ti dà un link da inviarle
ja: 相手が誰かを尋ね、そのあと相手に送るリンクを発行します
ko: 상대방이 누구인지 묻고, 보낼 링크를 만들어요
ml: അവർ ആരാണെന്ന് ചോദിക്കുകയും അവർക്ക് അയയ്ക്കാൻ ഒരു ലിങ്ക് നൽകുകയും ചെയ്യുന്നു
ms: Bertanya siapa mereka, kemudian memberi anda pautan untuk dihantar kepada mereka
nb: Spør hvem de er, og gir deg deretter en lenke du kan sende dem
nl: Vraagt wie ze zijn en geeft je dan een link om naar hen te sturen
pl: Pyta, kim jest ta osoba, a potem daje link do wysłania jej
pt_br: Pergunta quem a pessoa é e depois dá um link para você enviar
pt_pt: Pergunta quem é a pessoa e depois dá-lhe uma ligação para enviar
ro: Întreabă cine este persoana, apoi îți dă un link de trimis
ru: Спрашивает, кто это, а затем даёт ссылку, которую можно отправить
sk: Opýta sa, kto to je, a potom ti dá odkaz, ktorý jej pošleš
sv: Frågar vem de är och ger dig sedan en länk att skicka till dem
ta: அவர்கள் யார் எனக் கேட்டு, அவர்களுக்கு அனுப்ப ஓர் இணைப்பைத் தரும்
te: వారెవరో అడిగి, వారికి పంపడానికి లింక్ ఇస్తుంది
th: ถามว่าเขาเป็นใคร แล้วให้ลิงก์เพื่อส่งให้เขา
tr: Kim olduklarını sorar, sonra onlara göndereceğiniz bir bağlantı verir
uk: Запитує, хто це, а потім дає посилання, щоб його надіслати
ur: پوچھتا ہے کہ وہ کون ہیں، پھر آپ کو انہیں بھیجنے کے لیے لنک دیتا ہے
vi: Hỏi họ là ai, rồi cho bạn một liên kết để gửi cho họ
zh_hans: 先询问对方是谁，然后给你一个可发送给对方的链接
zh_hant: 先詢問對方是誰，然後給你一個可傳送給對方的連結

# vouch.list.decline
source: That's not who I meant
ar: ليس هذا من قصدت
bn: এঁকে বুঝিনি
ca: No és qui volia dir
cs: To není ten, koho jsem myslel
da: Det er ikke den, jeg mente
de: Das ist nicht, wen ich meinte
el: Δεν είναι αυτός/ή που εννοούσα
es: No es quien quería decir
fi: Tätä en tarkoittanut
fr: Ce n’est pas la personne visée
he: זה לא מי שהתכוונתי אליו
hi: मेरा मतलब यह नहीं था
hr: To nije osoba koju sam mislio/la
hu: Nem ő az, akire gondoltam
id: Itu bukan yang kumaksud
it: Non è chi intendevo
ja: その人ではありません
ko: 의도한 사람이 아니에요
ml: ഞാൻ ഉദ്ദേശിച്ച ആളല്ല
ms: Itu bukan orang yang saya maksudkan
nb: Det er ikke den jeg mente
nl: Dit is niet wie ik bedoelde
pl: To nie ta osoba
pt_br: Não é quem eu queria dizer
pt_pt: Não é a pessoa que quis dizer
ro: Nu este persoana pe care o vizam
ru: Это не тот человек
sk: O túto osobu nejde
sv: Det är inte den jag menade
ta: நான் குறிப்பிட்டது இவரை அல்ல
te: ఇతను నేను ఉద్దేశించిన వ్యక్తి కాదు
th: ไม่ใช่คนที่ฉันหมายถึง
tr: Kastettiğim kişi bu değil
uk: Це не та людина
ur: یہ وہ نہیں جو میرا مطلب تھا
vi: Đó không phải người tôi muốn nói
zh_hans: 不是我指的人
zh_hant: 這不是我指的人

# vouch.list.decline.message
source: They won't get the tag. Declining is never held against you.
ar: لن يحصل على الوسم. الرفض لا يُحتسب عليك أبدًا.
bn: তিনি ট্যাগটি পাবেন না। প্রত্যাখ্যান করলে আপনার বিরুদ্ধে কিছু ধরা হয় না।
ca: No rebrà l'etiqueta. Rebutjar mai no es té en compte en contra teva.
cs: Štítek nedostanou. Odmítnutí se ti nikdy nepočítá k tíži.
da: De får ikke mærket. At afvise bliver aldrig holdt imod dig.
de: Die Person bekommt das Tag nicht. Ablehnen wird dir nie angelastet.
el: Δεν θα λάβουν την ετικέτα. Η απόρριψη δεν μετράει ποτέ εις βάρος σου.
es: No recibirá la etiqueta. Rechazar nunca se te tiene en cuenta en contra.
fi: He eivät saa merkkiä. Hylkääminen ei koskaan lasketa sinua vastaan.
fr: Elle n’aura pas l’étiquette. Refuser ne vous est jamais reproché.
he: הם לא יקבלו את התג. דחייה אף פעם לא נזקפת לחובתך.
hi: उन्हें टैग नहीं मिलेगा। अस्वीकार करना कभी आपके ख़िलाफ़ नहीं गिना जाता।
hr: Neće dobiti oznaku. Odbijanje se nikada ne uzima protiv tebe.
hu: Nem kapja meg a címkét. Az elutasítás soha nem róható fel neked.
id: Mereka tidak mendapat tag. Menolak tidak pernah dianggap merugikanmu.
it: Non riceverà l'etichetta. Rifiutare non conta mai contro di te.
ja: 相手にタグは付きません。却下したことで不利になることはありません。
ko: 상대방은 태그를 받지 못해요. 거절은 절대 불이익이 되지 않아요.
ml: അവർക്ക് ടാഗ് ലഭിക്കില്ല. നിരസിക്കുന്നത് ഒരിക്കലും നിങ്ങൾക്കെതിരെ ഉപയോഗിക്കില്ല.
ms: Mereka tidak akan mendapat teg itu. Menolak tidak pernah dipersalahkan kepada anda.
nb: De får ikke merket. Å avslå holdes aldri mot deg.
nl: Ze krijgen de tag niet. Weigeren wordt je nooit aangerekend.
pl: Nie dostanie oznaczenia. Odrzucenie nigdy nie jest stawiane Ci za zarzut.
pt_br: A pessoa não receberá a etiqueta. Recusar nunca é usado contra você.
pt_pt: Não receberá a etiqueta. Recusar nunca conta contra si.
ro: Nu va primi eticheta. Refuzul nu este niciodată ținut împotriva ta.
ru: Метки у них не будет. Отклонение никогда не ставится вам в вину.
sk: Značku nedostane. Zamietnutie sa ti nikdy nezráta.
sv: De får inte etiketten. Att avböja läggs aldrig dig till last.
ta: அவர்களுக்கு அந்தக் குறி கிடைக்காது. நிராகரிப்பது உங்களுக்கு எதிராக ஒருபோதும் கணக்கில் கொள்ளப்படாது.
te: వారికి ట్యాగ్ రాదు. తిరస్కరించడం మీపై ఎప్పుడూ ప్రభావం చూపదు.
th: เขาจะไม่ได้รับป้ายนี้ การปฏิเสธจะไม่ส่งผลเสียต่อคุณ
tr: Etiketi almazlar. Reddetmek asla aleyhinize kullanılmaz.
uk: Вони не отримають позначку. Відхилення ніколи не ставиться вам у провину.
ur: انہیں ٹیگ نہیں ملے گا۔ رد کرنا کبھی آپ کے خلاف نہیں گنا جاتا۔
vi: Họ sẽ không nhận được thẻ. Từ chối không bao giờ bị tính lỗi với bạn.
zh_hans: 对方不会获得标签。拒绝绝不会对你产生不利影响。
zh_hant: 對方不會獲得標籤。拒絕絕不會對你不利。

# vouch.list.decline.title
source: Decline @%@?
ar: رفض ⁦@%@⁩؟
bn: @%@-কে প্রত্যাখ্যান করবেন?
ca: Rebutjar @%@?
cs: Odmítnout @%@?
da: Afvis @%@?
de: @%@ ablehnen?
el: Απόρριψη του/της @%@;
es: ¿Rechazar a @%@?
fi: Hylätäänkö @%@?
fr: Refuser @%@ ?
he: לדחות את @%@?
hi: @%@ को अस्वीकार करें?
hr: Odbiti @%@?
hu: Elutasítod: @%@?
id: Tolak @%@?
it: Rifiutare @%@?
ja: @%@を却下しますか?
ko: @%@님을 거절할까요?
ml: @%@ നെ നിരസിക്കണോ?
ms: Tolak @%@?
nb: Avslå @%@?
nl: @%@ weigeren?
pl: Odrzucić @%@?
pt_br: Recusar @%@?
pt_pt: Recusar @%@?
ro: Refuzi pe @%@?
ru: Отклонить @%@?
sk: Zamietnuť @%@?
sv: Avböja @%@?
ta: @%@ ஐ நிராகரிக்கவா?
te: @%@ ను తిరస్కరించాలా?
th: ปฏิเสธ @%@ ไหม
tr: @%@ reddedilsin mi?
uk: Відхилити @%@?
ur: @%@ کو رد کریں؟
vi: Từ chối @%@?
zh_hans: 拒绝 @%@？
zh_hant: 要拒絕 @%@ 嗎？

# vouch.list.declined
source: Declined. Nothing is held against you.
ar: رُفضت. لا يُحتسب ذلك عليك.
bn: প্রত্যাখ্যান করা হয়েছে। আপনার বিরুদ্ধে কিছুই ধরা হবে না।
ca: Rebutjat. No es té res en compte en contra teva.
cs: Odmítnuto. Nic se ti nepočítá k tíži.
da: Afvist. Intet bliver holdt imod dig.
de: Abgelehnt. Dir wird nichts angelastet.
el: Απορρίφθηκε. Τίποτα δεν μετράει εις βάρος σου.
es: Rechazado. No se te tiene nada en cuenta.
fi: Hylätty. Mitään ei lasketa sinua vastaan.
fr: Refusé. Rien ne vous est reproché.
he: נדחה. שום דבר לא נזקף לחובתך.
hi: अस्वीकार किया। आपके ख़िलाफ़ कुछ नहीं गिना जाएगा।
hr: Odbijeno. Ništa se ne uzima protiv tebe.
hu: Elutasítva. Semmi nem róható fel neked.
id: Ditolak. Tidak ada yang dianggap merugikanmu.
it: Rifiutata. Nulla conta contro di te.
ja: 却下しました。不利になることはありません。
ko: 거절했어요. 불이익은 없어요.
ml: നിരസിച്ചു. നിങ്ങൾക്കെതിരെ ഒന്നും ഉണ്ടാകില്ല.
ms: Ditolak. Tiada apa dipersalahkan kepada anda.
nb: Avslått. Ingenting holdes mot deg.
nl: Geweigerd. Er wordt je niets aangerekend.
pl: Odrzucono. Nic nie jest stawiane Ci za zarzut.
pt_br: Recusado. Nada é usado contra você.
pt_pt: Recusado. Nada conta contra si.
ro: Refuzat. Nimic nu este ținut împotriva ta.
ru: Отклонено. Вам это не вменяется.
sk: Zamietnuté. Nič sa ti nezráta.
sv: Avböjt. Inget läggs dig till last.
ta: நிராகரிக்கப்பட்டது. உங்களுக்கு எதிராக எதுவும் இல்லை.
te: తిరస్కరించబడింది. మీపై ఎలాంటి ప్రభావం ఉండదు.
th: ปฏิเสธแล้ว ไม่ส่งผลเสียต่อคุณ
tr: Reddedildi. Aleyhinize hiçbir şey kullanılmaz.
uk: Відхилено. Вам нічого не ставлять у провину.
ur: رد کر دیا۔ آپ کے خلاف کچھ نہیں گنا گیا۔
vi: Đã từ chối. Không có gì bị tính lỗi với bạn.
zh_hans: 已拒绝，对你没有任何不利影响。
zh_hant: 已拒絕，不會對你有任何不利影響。
